{"—": 21128, "“": 21129, "”": 21130, "##—": 21131, "##”": 21132, "##“": 21133, "簋": 21134, "##骉": 21135, "…": 21136, "##…": 21137, "##馃": 21138, "馃": 21139, "骉": 21140, "vegas": 21141, "aia": 21142, "‘": 21143, "’": 21144, "screen": 21145, "##箬": 21146, "##苴": 21147, "##彘": 21148, "彘": 21149, "￡": 21150, "##￡": 21151, "蒴": 21152, "猢": 21153, "狲": 21154, "##狲": 21155, "龘": 21156, "∴": 21157, "镒": 21158}