{"—": 17964, "##—": 17965, "##骉": 17966, "…": 17967, "##…": 17968, "##馃": 17969, "馃": 17970, "骉": 17971, "vegas": 17972, "aia": 17973, "‘": 17974, "’": 17975, "￡": 17976, "##￡": 17977, "猢": 17978, "狲": 17979, "##狲": 17980, "龘": 17981, "∴": 17982}